module.exports = {
  BLACK: [
    "كسمك", "زب", "طيز", "نيك", "نيك امك", "نيك اختك", "مص كس", "لعق كس",
    "مص زب", "حقن", "متناك", "شرموطة", "شرج", "كسك", "كسها", "كسه",
    "نيكها", "نيكه", "طيزك", "طيزها", "طيزه", "نيك زب", "نيك كس",
    "مص كسها", "مص كسك", "مص زبها", "طعز", "قضيب", "فرج", "مستنيك",
    "متناكين", "نيكوا", "زبي", "زبها", "زبك", "شرجك", "شرجها", "كس امك",
    "كس اختك", "زب طيز", "نيك في كس", "نيك في طيز", "مص كسها بقوة",
    "مص كسك بقوة", "لعق كسها", "لعق كسك", "نيك ويمص", "نيك شرج", 
    "قذف في كس", "قذف في طيز", "نيك شرموطة", "نيك كلبة", "مص ونيك",
    "نيك جماعي", "نيك مع زب", "شرج مفتوح", "كس مفتوح", "طيز مفتوح",
    "نيك صريح", "نيك علني", "مص زب بقوة", "مص كس بقوة", "نيك كس",
    "نيك طيز", "نيك فرج", "مص شرج", "لعق طيز", "قذف زب", "قذف كس",
    "قذف طيز", "نيك متكرر", "نيك صديقي", "مص صديقي", "مص شرجها",
    "مص شرجك", "نيك امهات", "نيك بنات", "مص امهات", "مص بنات",
    "نيك شرجي", "نيك كسها", "مص كسها", "مص كسه", "نيك كسه", "لعق كسه",
    "لعق كسها", "نيك زبي", "مص زبي", "مص زبك", "نيك زبها", "مص زبها"
  ]
};
